<h1 class="orange-text text-darken-1">【アグリコラ民謡】世界には愛人がいない</h1>
<p>
	欅坂46「世界には愛しかない」のアグリコラ替え歌です。
</p>
<h2 class="green-text text-darken-1">動画</h2>
<script type="application/javascript" src="https://embed.nicovideo.jp/watch/sm32626383/script?w=640&h=360"></script><noscript><a href="http://www.nicovideo.jp/watch/sm32626383">【アグリコラ民謡】世界には愛人がいない</a></noscript>
<p>
	動画・音声編集:<?= Html::anchor('profile/show/Arthur', 'あーさー') ?> 作詞:<?= Html::anchor('profile/show/LiNKER', 'リンカー') ?>
</p>
<h2 class="green-text text-darken-1">歌詞</h2>
<p>
	「最初の収穫が終わると、<br>
	増員その後進歩がすぐそこにあった。<br>
	絶対入らないってわかっているはずなのに、<br>
	僕はスタプに入ってとりあえず木4を取った。」
</p>
<p>
	ただじっと素飯続けるなんてできやしない	<br>
	この胸に溢れる飯への想いがもどかしい
</p>
<p>
	「漁飯も小劇場もすぐさまと入られて<br>
	上家の人たちが一斉に飢えた。<br>
	日雇いに一瞬、置かれる気がした。」
</p>
<p>
	「複雑に見える家族の行動は、<br>
	単純な食欲で動いている。」
</p>
<p>
	最後に家族を持ったのはいつだろう<br>
	他家はみんな人が多すぎて忘れてる
</p>
<p>
	通りすぎる手番僕に語りかける<br>
	もう少ししたら収穫が来る
</p>
<p>
	世界には愛人がない<br>
	（信じるのは飯だけだ）<br>
	今すぐ僕は牛をカットしに行こう<br>
	誰に反対されても<br>
	（家二軒はやめられない）<br>
	それが (それが) 僕の (僕の)<br>
	アイデンティティー
</p>
<p>
	「柵はまだ足りないのに、突然、豚が増えてきた。<br>
	僕は家畜を追いながら、木４を刈った。」
</p>
<p>
	「レン6も予測できない木8も嫌いじゃない。」
</p>
<p>
	最後に泣く泣く物乞ったのはいつだろう？<br>
	あきらめること強要されたあの日だったか…
</p>
<p>
	森の牧場出して豚が繁殖してる<br>
	柵が無くたって炙りたい日もある
</p>
<p>
	木8には夢しかない<br>
	（骨細工におけるんだ）<br>
	猪なんてブタ飼いで増やすもの<br>
	買い付け人があったら<br>
	（人はもっと優しくなる）<br>
	それが (それが) 僕の (僕の)<br>
	リアリティー
</p>
<p>
	世界を見た瞬間何もなくなったように<br>
	手番の上限の檻がかかった
</p>
<p>
	世界には愛人がない<br>
	（信じるのは飯だけだ）<br>
	今すぐ僕は牛をカットしに行こう<br>
	誰に反対されても<br>
	（家二軒はやめられない）<br>
	それが (それが) 僕の (僕の)<br>
	アイデンティティー
</p>
<p>
	「まぬけに走ったせいで、進歩がまだ打ててない。<br>
	自分の飯が8つに増えるって禍々しい。<br>
	僕は知っている、世界には愛人がないんだ。」
</p>