<h1 class="orange-text text-darken-1">ヘルプ</h1>
<p>
	ここでは、スコアの入力の仕方を順を追って説明します。
</p>
<h2 class="green-text text-darken-1">ゲームを作成</h2>
<p>
	マイページの「ゲームを作成」を押してゲーム作成ページに飛びます。人数・レギュレーションを指定した後、1番手から順番にプレイヤーのIDを入力してください。IDは<?= Html::anchor('profile/list', '部員一覧ページ'); ?>に掲載しています。登録メンバー以外の部分には「Guest」と入力してください。全ての入力が終わったら「作成」ボタンを押してください。
</p>
<h2 class="green-text text-darken-1">スコアを入力</h2>
<p>
	マイページに戻ると、「未入力の結果(自分)」のところにゲームを作成した日時が表示されているので、それをクリックしてください。(ゲストの場合は「未入力の結果(ゲスト)」のところに表示されています。)スコア入力画面に飛ぶので、項目ごとスコアを半角数字で入力してください。合計点はボタンを押すことで計算できます。使用したカードのところは、カード番号を正確に半角英数字で入力してください。画像アップロード機能がありますが、容量が限られているので、あらかじめ圧縮した状態で選択しないとエラーになります。「確認」を押し、入力内容を確認した上で「送信」を押すと記事に反映されます。
</p>
